
/* Class = "NSTextFieldCell"; title = "Clip Filter:"; ObjectID = "3"; */
"3.title" = "Filtro:";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "select clip filter"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "seleccionar filtro de clip";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Select Clip Filter"; ObjectID = "13"; */
"13.ibExternalAccessibilityHelp" = "Seleccionar filtro de clip";

/* Class = "NSButton"; ibShadowedToolTip = "Choose a clip filter"; ObjectID = "13"; */
"13.ibShadowedToolTip" = "Elegir un filtro de clip";

/* Class = "NSButtonCell"; title = "None"; ObjectID = "14"; */
"14.title" = "Ninguno";

/* Class = "NSTextFieldCell"; title = "Audio Effect:"; ObjectID = "30"; */
"30.title" = "Efecto de audio:";

/* Class = "NSButtonCell"; title = "None"; ObjectID = "CHy-gI-2TR"; */
"CHy-gI-2TR.title" = "Ninguno";

/* Class = "NSTextFieldCell"; title = "100"; ObjectID = "JUq-pz-cxX"; */
"JUq-pz-cxX.title" = "100";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "VLL-DI-liR"; */
"VLL-DI-liR.title" = "Restablecer";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust filter strength"; ObjectID = "fPh-SX-HsQ"; */
"fPh-SX-HsQ.ibShadowedToolTip" = "Ajustar la intensidad del filtro";

/* Class = "NSTextField"; ibShadowedToolTip = "Adjust filter strength"; ObjectID = "faf-2U-38B"; */
"faf-2U-38B.ibShadowedToolTip" = "Ajustar la intensidad del filtro";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "select audio effect"; ObjectID = "rcj-aO-TXN"; */
"rcj-aO-TXN.ibExternalAccessibilityDescription" = "seleccionar efecto de audio";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Select Audio Effect"; ObjectID = "rcj-aO-TXN"; */
"rcj-aO-TXN.ibExternalAccessibilityHelp" = "Seleccionar efecto de audio";

/* Class = "NSButton"; ibShadowedToolTip = "Choose an audio effect"; ObjectID = "rcj-aO-TXN"; */
"rcj-aO-TXN.ibShadowedToolTip" = "Seleccionar un efecto de audio";
